{
  "es": {
    "inicio": "Inicio",
    "reservar": "Reservar",
    "eventos": "Eventos",
    "historia": "Historia",
    "asociados": "Asociados",
    "nosotros": "Nosotros",
    "elenco": "Elenco",
    "consejo_directivo": "Consejo directivo",
    "mision_vision": "Misión visión",
    "nuestra_institucion": "Nuestra institución",
    "elenco_danzas": "Elenco de danzas",
    "coro_brizas_titicaca": "Coro brisas del Titicaca",
    "estudiantina": "Estudiantina",
    "libro_reclamaciones": "Libro de reclamaciones",
    "trabaja_con_nosotros": "Trabaja con nosotros",
    "contactanos": "Contáctanos",
    "info_titulo": "La historia del Brisas del Titicaca es una historia con música y danza.",
    "info_subtitulo": "Conmemorando nuestros",
    "info_descripcion": "Una historia que, desde que empezó, nunca dejó de ir hacia adelante.",
    "danza_titulo": "Nuestras Danzas",
    "danza_subtitulo": "Ven a conocer",
    "danza_descripcion": "Descubre nuestras danzas más populares, que son auténticas expresiones culturales llenas de ritmo y color, representando la historia y la alegría de nuestras comunidades.",
    "danza_titulo2": "Danzas Más Emblemáticas de Puno, Celebraciones que Capturan la Verdadera Esencia Andina",
    "danza_caporales_titulo": "Caporales: Ritmo del Altiplano",
    "danza_caporales_descripcion": "Danza contemporánea, inspirada en la saya, una sínteses de influencia africana, hispana y aymara. Danza de movimientos ágiles para los hombres, con saltos y giros, mientras que las mujeres exhiben belleza y sensualidad con movimientos suaves. La vestimenta es muy atractiva y vistosa, de coloridos tejidos de seda adornados con fina pedrería.",
    "danza_sikuris_titulo": "Sikuris de taquile",
    "danza_sikuris_descripcion": "El folklore de Tauile, como su paisaje, es incomparable, sobre todo por la variedad polícroma de la vestimentas festiva y la variada música que acompaña a sus danzas. Taquile es una isla Ubicada en el lago Titicaca, a 35 kilómetros hacia el este de Puno y a casi 4 mil msnm, nominada como una de las islas en lago más bellas del planeta.",
    "danza_morenada_titulo": "Morenada y rey moreno",
    "danza_morenada_descripcion": "La Morenada en una danza muy popular del altiplano en la que los bailarines se disfrazan de negros, con máscaras que exageran sus rasgos y cuyos pasos evocan el penoso desplazarse de los esclavos negros cautivos, bajo el rigor del látigo del caporal, arrastrando cadenas que la danza recuerda con el sonar de la matracas",
    "danza_kullawa_titulo": "Kullawa: Raíces y Movimiento",
    "danza_kullawa_descripcion": "Adéntrate en la danza Kullawa, que representa la vida y la identidad de las comunidades indígenas de Puno. Con sus trajes vibrantes y pasos alegres, esta danza celebra las tradiciones ancestrales y la conexión con la tierra, evocando un sentido de orgullo y pertenencia en cada presentación.",
    "danza_llamerada_titulo": "Llamerada: Pasos de la Tradición",
    "danza_llamerada_descripcion": "Danza del Altiplano cuyo desenvolvimiento evoca a los primeros y más antiguos comerciantes de Amércia, los llameros, que conduciendo recuas de ese animal de carga, transponían nevados andinos para llevar al mercado los productos para el trueque. Los hombres llevan a veces la cara cubierta por una máscara en actitud de silvar y las mujeres, con coloridos atuendos de terciopelo y seda.",
    "danza_carnaval_de_arapa_titulo": "Carnaval de Arapa: Tradición y Alegría",
    "danza_carnaval_de_arapa_descripcion": "El Carnaval de Arapa, en Puno, Perú, es una celebración vibrante que combina tradiciones indígenas y mestizas. Celebrado en febrero, destaca por sus danzas folclóricas, trajes coloridos y música festiva que llenan las calles. Los participantes rinden homenaje a la Pachamama, creando un ambiente alegre y festivo que preserva la identidad cultural de la comunidad.",
    "danza_tucumanos_titulo": "Tucumanos: Un Festín de Cultura y Color",
    "danza_tucumanos_descripcion": "El Carnaval de Tucumán, en Argentina, es una celebración llena de alegría y tradiciones. Realizado entre febrero y marzo, destaca por sus desfiles, danzas y la música autóctona que resuena en las calles. Los tucumanos se visten con trajes coloridos y participan en rituales que honran sus raíces culturales. Esta festividad no solo es un momento de diversión, sino también una ocasión para reafirmar la identidad y la rica herencia cultural de la región.",
    "danza_pandilla_punenia_titulo": "Pandilla Puneña: Danza Festiva de los Altiplanos",
    "danza_pandilla_punenia_descripcion": "Es una danza folclórica originaria de Puno, que captura la esencia de las festividades altiplánicas. Esta danza, ejecutada en grupo, se caracteriza por sus pasos enérgicos y coreografías dinámicas, donde los bailarines, vestidos con trajes coloridos, celebran la vida comunitaria. Con el uso de pañuelos y la música de instrumentos tradicionales, la 'Pandilla Puneña' se presenta en celebraciones como la Fiesta de la Candelaria, reflejando la identidad cultural y el espíritu alegre de la región andina.",
    "danza_otras_danzas": "Otras Danzas que Enriquecen Nuestra Cultura Andina",
    "danza_diablada_titulo": "La Diablada: Un Icono de Tradición",
    "danza_diablada_descripcion": "La Diablada es una danza emblemática que simboliza la lucha entre el bien y el mal, destacándose por sus impresionantes máscaras y trajes coloridos. Celebrada en el Carnaval de Oruro, captura la esencia de la cultura andina y su mitología.",
    "danza_diablada_destacado_titulo": "Diablada",
    "danza_diablada_destacado_descripcion": "La Diablada puneña es una danza emblemática de Puno, Perú, que simboliza la lucha entre el bien y el mal, fusionando elementos indígenas y cristianos. Su origen se relaciona con la influencia de los jesuitas en el siglo XVI, quienes introdujeron temas morales a través del arte. Esta danza refleja la rica herencia cultural y la cosmovisión andina de la región.",
    "danza_anaconda_titulo": "La Anaconda: Danza Amazónica",
    "danza_anaconda_descripcion": "Es una danza tradicional peruana que celebra la conexión de las comunidades indígenas con la selva. Con trajes coloridos, los bailarines imitan los movimientos de la serpiente anaconda, simbolizando su fuerza. Acompañada de ritmos vibrantes y melodías autóctonas, esta danza promueve la identidad cultural y la conservación del medio ambiente en la Amazonía.",
    "danza_marinera_nortenia_titulo": "Marinera Norteña: Danza Emblemática",
    "danza_marinera_notenia_descripcion": "La 'Marinera Norteña' es una danza tradicional peruana originaria de la costa norte del país, especialmente de La Libertad. Con su ritmo suave y romántico, esta danza representa el cortejo entre una pareja, donde el hombre y la mujer se desplazan con elegancia, utilizando pañuelos como elementos distintivos. Los bailarines, vestidos con trajes típicos, muestran gracia y estilo, reflejando la riqueza cultural y el orgullo regional.",
    "danza_son_de_los_diablos_titulo": "Son de los Diablos: Ritmo de la Tradición",
    "danza_son_de_los_diablos_descripcion": "Esta vibrante expresión cultural combina ritmos contagiosos y movimientos dinámicos, con bailarines que lucen trajes elaborados y máscaras que representan diablos y otras figuras míticas. La danza narra historias de la lucha entre el bien y el mal, simbolizando la rica fusión de tradiciones indígenas y coloniales.",
    "danza_vicunitas_de_collini_titulo": "VICUÑITAS DE COLLINI",
    "danza_vicunitas_de_collini_descripcion": "Danza satírica de la zona aymara de Puno; las danza de la vicuñitas es la representación burlesca de la caza de este animal, actividad que se realiza desde tiempos antiguos por las comunidades de la zona aymara y quechua en distintos lugares de nuestro Perú denominado “Chaku”, actividad que data desde los primeros grupos o clanes de hombres, los cuales recurrían a la actividad primigenia de la caza de los animales para poder subsistir.",
    "danza_waka_waka_titulo": "WAKA WAKA",
    "danza_waka_waka_descripcion": "La Waca Waca, según algunos historiadores podría tener su origen en la danza de los Ttinti Wacas que acontecía en todo el altiplano, donde bueyes o wacas eran utilizados para el trabajo agrícola, posteriormente los bueyes serian protagonistas de las Corrida de Toros. La temática de esta danza da a conocer los inicios de la crianza de reces y los beneficios comerciales que trajo su leche, carne y cuero, pasando así a formar parte de los rituales aymaras que en época colonial mudo su significado para ser una sátira.",
    "danza_ayarachis_titulo": "ayarachis de paratia",
    "danza_ayarachis_descripcion": "Esta danza se instrumenta únicamente con sikus y wankaras, éstos son tocados por varones quienes visten una indumentaria multicolor, destacando el tocado plumario. Es una danza ritual que se caracteriza por una música lúgubre, la presentación de la danza es severa tanto en el fondo musical como en la postura de los danzantes. Participan en la danza conjuntos de 15 a 20 varones compañados de las t'allas o doncellas, generalmente lucen trajes oscuros, sombreros enormes con plumas de avestruces.",
    "danza_contradanza_titulo": "Contradanza: Danza de Fusión Cultural",
    "danza_contradanza_descripcion": "Es una danza que se caracteriza por sus pasos enérgicos y movimientos en pareja, donde los bailarines realizan figuras y giros que invitan a la interacción. Con su música alegre y vestimentas coloridas, la 'Contradanza' es un reflejo de la historia y diversidad cultural del Perú, siendo una parte esencial de celebraciones y festividades en diversas regiones.",
    "danza_festejo_titulo": "Festejo: Danza Afroperuana",
    "danza_festejo_descripcion": "Es una danza que se caracteriza por sus pasos enérgicos y movimientos en pareja, donde los bailarines realizan figuras y giros que invitan a la interacción. Con su música alegre y vestimentas coloridas, la 'Contradanza' es un reflejo de la historia y diversidad cultural del Perú, siendo una parte esencial de celebraciones y festividades en diversas regiones.",
    "danza_huaylarsh_titulo": "Huaylarsh: Danza de Ayacucho",
    "danza_huaylarsh_descripcion": "El 'Huaylarsh' es una danza emblemática de Ayacucho, Perú, que celebra las tradiciones agrícolas y la vida comunitaria. Con ritmos alegres y pasos enérgicos, los bailarines, ataviados con trajes coloridos, realizan movimientos que simbolizan el ciclo de la vida en el campo."
  },
  "en": {
    "inicio": "Home",
    "reservar": "Reserve",
    "eventos": "Events",
    "historia": "History",
    "asociados": "Associated",
    "nosotros": "About us",
    "elenco": "Cast",
    "consejo_directivo": "Directive Committee",
    "mision_vision": "Mission visión",
    "nuestra_institucion": "Our institution",
    "elenco_danzas": "Dance cast",
    "coro_brizas_titicaca": "Brisas del Titicaca choir",
    "estudiantina": "Estudiantina",
    "libro_reclamaciones": "Claim book",
    "trabaja_con_nosotros": "Work with us",
    "contactanos": "contact us",
    "info_titulo": "62 years of history",
    "info_subtitulo": "Commemorating our",
    "info_descripcion": "The Brisas del Titicaca Cultural Association was created to promote highland culture, particularly in the fields of dance, music, and gastronomy. Here is the story of its origin.",
    "danza_titulo": "Our Dances",
    "danza_subtitulo": "Come and Discover",
    "danza_descripcion": "Discover our most popular dances, which are authentic cultural expressions full of rhythm and color, representing the history and joy of our communities.",
    "danza_titulo2": "Most Emblematic Dances of Puno: Celebrations that Capture the True Andean Essence",
    "danza_caporales_titulo": "Caporales: Rhythm of the Altiplano",
    "danza_caporales_descripcion": "A contemporary dance inspired by the saya, a synthesis of African, Hispanic, and Aymara influences. It features agile movements for men, with jumps and turns, while women showcase beauty and sensuality with smooth movements. The costumes are very attractive and striking, made of colorful silk fabrics adorned with fine beadwork.",
    "danza_sikuris_titulo": "Sikuris of Taquile",
    "danza_sikuris_descripcion": "The folklore of Taquile, like its landscape, is incomparable, especially due to the colorful variety of festive costumes and the diverse music that accompanies its dances. Taquile is an island located in Lake Titicaca, 35 kilometers east of Puno and almost 4,000 meters above sea level, nominated as one of the most beautiful islands in the lake on the planet.",
    "danza_morenada_titulo": "Morenada and Rey Moreno",
    "danza_morenada_descripcion": "The Morenada is a very popular dance of the Altiplano in which dancers disguise themselves as black people, with masks that exaggerate their features and whose steps evoke the painful movement of captive black slaves, under the whip of the caporal, dragging chains that the dance recalls with the sound of rattles.",
    "danza_kullawa_titulo": "Kullawa: Roots and Movement",
    "danza_kullawa_descripcion": "Delve into the Kullawa dance, which represents the life and identity of the indigenous communities of Puno. With its vibrant costumes and joyful steps, this dance celebrates ancestral traditions and the connection to the land, evoking a sense of pride and belonging in every performance.",
    "danza_llamerada_titulo": "Llamerada: Steps of Tradition",
    "danza_llamerada_descripcion": "A dance of the Altiplano whose movements evoke the first and oldest merchants of America, the llameros, who, driving herds of these pack animals, crossed snowy Andes to take products to the market for barter. Men sometimes cover their faces with a mask in a whistling attitude, while women wear colorful velvet and silk outfits.",
    "danza_carnaval_de_arapa_titulo": "Carnaval de Arapa: Tradition and Joy",
    "danza_carnaval_de_arapa_descripcion": "The Carnaval de Arapa, in Puno, Peru, is a vibrant celebration that combines indigenous and mestizo traditions. Celebrated in February, it is highlighted by folk dances, colorful costumes, and festive music that fill the streets. Participants pay homage to Pachamama, creating a joyful and festive atmosphere that preserves the cultural identity of the community.",
    "danza_tucumanos_titulo": "Tucumanos: A Feast of Culture and Color",
    "danza_tucumanos_descripcion": "The Carnaval de Tucumán, in Argentina, is a celebration full of joy and traditions. Held between February and March, it is marked by parades, dances, and native music that resonate in the streets. The tucumanos dress in colorful costumes and participate in rituals that honor their cultural roots. This festivity is not only a moment of fun but also an occasion to reaffirm the identity and rich cultural heritage of the region.",
    "danza_pandilla_punenia_titulo": "Pandilla Puneña: Festive Dance of the Altiplano",
    "danza_pandilla_punenia_descripcion": "It is a folk dance originating from Puno, capturing the essence of Altiplano festivities. This group dance is characterized by its energetic steps and dynamic choreography, where dancers, dressed in colorful costumes, celebrate community life. With the use of handkerchiefs and traditional musical instruments, the 'Pandilla Puneña' is presented in celebrations such as the Feast of Candelaria, reflecting the cultural identity and joyful spirit of the Andean region.",
    "danza_otras_danzas": "Other Dances that Enrich Our Andean Culture",
    "danza_diablada_titulo": "La Diablada: An Icon of Tradition",
    "danza_diablada_descripcion": "The Diablada is an emblematic dance that symbolizes the struggle between good and evil, distinguished by its impressive masks and colorful costumes. Celebrated during the Carnival of Oruro, it captures the essence of Andean culture and its mythology.",
    "danza_diablada_destacado_titulo": "Diablada",
    "danza_diablada_destacado_descripcion": "The Diablada of Puno is an emblematic dance from Puno, Peru, symbolizing the struggle between good and evil, merging indigenous and Christian elements. Its origin is linked to the influence of the Jesuits in the 16th century, who introduced moral themes through art. This dance reflects the rich cultural heritage and Andean worldview of the region.",
    "danza_anaconda_titulo": "The Anaconda: Amazonian Dance",
    "danza_anaconda_descripcion": "It is a traditional Peruvian dance that celebrates the connection of indigenous communities with the jungle. With colorful costumes, dancers imitate the movements of the anaconda snake, symbolizing its strength. Accompanied by vibrant rhythms and native melodies, this dance promotes cultural identity and environmental conservation in the Amazon.",
    "danza_marinera_nortenia_titulo": "Marinera Norteña: Emblematic Dance",
    "danza_marinera_nortenia_descripcion": "The 'Marinera Norteña' is a traditional Peruvian dance originating from the northern coast of the country, especially from La Libertad. With its soft and romantic rhythm, this dance represents the courtship between a couple, where the man and woman move gracefully, using handkerchiefs as distinctive elements. The dancers, dressed in typical costumes, show grace and style, reflecting the cultural richness and regional pride.",
    "danza_son_de_los_diablos_titulo": "Son de los Diablos: Rhythm of Tradition",
    "danza_son_de_los_diablos_descripcion": "This vibrant cultural expression combines contagious rhythms and dynamic movements, with dancers wearing elaborate costumes and masks that represent devils and other mythical figures. The dance narrates stories of the struggle between good and evil, symbolizing the rich fusion of indigenous and colonial traditions.",
    "danza_vicunitas_de_collini_titulo": "VICUÑITAS DE COLLINI",
    "danza_vicunitas_de_collini_descripcion": "A satirical dance from the Aymara region of Puno; the dance of the vicuñitas is a burlesque representation of the hunting of this animal, an activity carried out since ancient times by the Aymara and Quechua communities in various parts of Peru called 'Chaku', an activity that dates back to the first groups or clans of men who relied on the primal activity of hunting animals for survival.",
    "danza_waka_waka_titulo": "WAKA WAKA",
    "danza_waka_waka_descripcion": "The Waka Waka, according to some historians, may have originated from the dance of the Ttinti Wacas that occurred throughout the Altiplano, where oxen or wacas were used for agricultural work. Later, the oxen became the protagonists of Bullfights. The theme of this dance showcases the beginnings of cattle breeding and the commercial benefits brought by its milk, meat, and leather, thus becoming part of Aymara rituals that in colonial times changed its meaning to become a satire.",
    "danza_ayarachis_titulo": "Ayarachis of Paratia",
    "danza_ayarachis_descripcion": "This dance is performed solely with sikus and wankaras, played by men wearing multicolored attire, highlighting a feathered headdress. It is a ritual dance characterized by a mournful music, and the presentation of the dance is serious both in the musical background and in the posture of the dancers. Groups of 15 to 20 men participate, accompanied by t'allas or maidens, who generally wear dark costumes and huge hats with ostrich feathers.",
    "danza_contradanza_titulo": "Contradanza: Dance of Cultural Fusion",
    "danza_contradanza_descripcion": "It is a dance characterized by energetic steps and couple movements, where dancers create figures and spins that invite interaction. With its cheerful music and colorful costumes, the 'Contradanza' reflects the history and cultural diversity of Peru, being an essential part of celebrations and festivities in various regions.",
    "danza_festejo_titulo": "Festejo: Afro-Peruvian Dance",
    "danza_festejo_descripcion": "It is a dance characterized by energetic steps and couple movements, where dancers create figures and spins that invite interaction. With its cheerful music and colorful costumes, the 'Festejo' reflects the history and cultural diversity of Peru, being an essential part of celebrations and festivities in various regions.",
    "danza_huaylarsh_titulo": "Huaylarsh: Dance of Ayacucho",
    "danza_huaylarsh_descripcion": "The 'Huaylarsh' is an emblematic dance of Ayacucho, Peru, that celebrates agricultural traditions and community life. With cheerful rhythms and energetic steps, dancers, dressed in colorful costumes, perform movements that symbolize the cycle of life in the countryside."
  }
}